import flet as ft

name = "menu"

def example():
    return ft.Column(controls=[
            ft.Text(
                "Меню програми",
                size=50,
                weight=ft.FontWeight.BOLD,
                text_align=ft.TextAlign.CENTER,
                ),
            ft.Text(value="Тут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмоюТут буде опис як користуватися цею програмою",
                    )
            ]
        )
